export const  PROJECT_MAP={
  '1':'小伴龙',
  '2': '小伴龙拼音',
  '3': '小伴龙优学',
  '4': '小伴龙数学',
  '5': '小伴龙英语',
  '6': '小伴龙外教',
  '7': '动画屋',
  '8': '海螺屋',
  '9': '小朋友',
  '100': '其他',
  '0':'未分类'
};
export const  QUESTION_MAP={
  '1': '账号查询',
  '2': '账号资料更改',
  '3': '课程咨询',
  '4': '会员不同步',
  '5': '限制登录、无法登陆',
  '6': '闪退、卡顿、黑屏、无法下载',
  '7': 'APP相关咨询',
  '8': '退款、掉单、充值',
  '9': '活动咨询',
  '10': '投诉/建议',
  '11': 'Bug',
  '12': '学堂包不同步',
  '100': '其他',
  '0':'未分类'
};
export const  SATISFIE_MAP={
  '0':'未评价',
  '1':'一般',
  '2': '满意',
  '3': '不满意',
  '-1':'未发送'
};